<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div class="mini-background eighth">
	<div>예약 안내</div>
</div>

<section>
	<div class="wrap">
		<div class="guide">
			<div class="tabs tab02" style="display: block;">
				<h3>01. 예약안내 및 이용안내</h3>
				<p>- 객실요금은 실시간 예약창에서 확인하세요.</p>
				
				<div class="price">
					<h3>02. 예약 안내 및 이용요금</h3>
					<ul style="margin-top:20px;">
						<li>- [실시간 예약하기]로 가셔서 우선 원하시는 날짜, 가격을 확인하시고 [인터넷 예약]하시는 것이 가장 빠르고 정확한 예약이 가능합니다.</li>
						<li>- 예 약 방 법 : 1년 365일 언제나 [인터넷 실시간예약]이 가능합니다.</li>
						<li>- 주중요금적용 : 일요일~목요일, 공휴일</li>
						<li>- 기본인원에서 추가인원시 1인당 2만원 (아동 1인당 1만원)</li>
						<li>- 주의사항: 예약인원을 초과하여 입실시 환불없이 퇴실조치 되오니 예약전 주의 부탁드립니다.</li>
						<li>- 인터넷예약 후 6시간이내 [100% 입금]을 하셔야 [예약이 최종완료]됩니다. 인터넷예약후 24시간 이내 입금이 어려우시거나 
						<br>&nbsp;&nbsp;인터넷예약 후 입금을 안 하시는 경우에 다른 분의 인터넷예약을 위하여 바로 즉시 인터넷예약 취소 전화를 주셔야 합니다.</li>
						<li>- [마감] 및 [결제대기] 된 날짜는 [예약이 불가능한 날짜] 입니다. [인터넷예약] 후 [입금을 하시기 전]에 최종예약을 원하지 않으시면
						<br>&nbsp;&nbsp;다른 손님의 예약을 위하여 바로 즉시 예약취소 전화를 해주셔야 합니다.</li>
						<li>- 입실시간은 오후 3시부터, 퇴실시간은 오전 11시입니다. (가방이나 짐은 그전에 보관 가능합니다) 
						<br> &nbsp;&nbsp;전날 이용하신 손님의 퇴실시간이 오전 11시이기 때문에 오전입실 또는 새벽입실 모두 불가능하고 오후 3시 이후에만 입실이 가능합니다.</li>
						<li>- 1박을 하지 않고 1시간만 이용하셔도 청소가 다음날 오전 11시부터 시작되기 때문에 손님을 추가로 받을 수가 없습니다. <br>
						&nbsp;&nbsp;그래서 1시간만 이용하셔도 1박과 동일한 요금과 추가인원 요금이 적용됩니다.</li>
						<li>- 체크아웃을 위해서 퇴실시 1) 설거지, 2) 정리정돈, 3) 분리수거 4) 바베큐장 정리를 꼭 해주셔야 됩니다.</li>
						<li>- 지나친 고성방가와 다른 손님과 이웃에게 피해가 가는 행동은 삼가해 주시기를 부탁드립니다.</li>

						<li>- 구비시설: 벽걸이TV 55인치, 쿡TV, 와이파이, 침대 메트리스, 쇼파, 좌식 테이블, 바베큐 그릴, 베란다 테이블,<br>
						&nbsp;&nbsp;주방시설 : 붙박이냉장고, 가스렌지, 전기밥솥, 식탁, 도자기 그릇, 조리기구, 전기포트, 욕실용품 : 샤워기, 드라이기, 샴푸, 바디클렌저,<br>
						&nbsp;&nbsp;비누, 타올 인원수별 제공 (추가 타올은 제공하지 않으니 꼭 별도 준비해 오셔야 합니다.) # 세면도구(칫솔, 치약)은 개인지참하셔야 합니다.</li>
						<li>- 바베큐 안내: 숯준비는 입실 이후부터 오후 7시 30분까지 가능합니다. 요금은 4인기준 2만원입니다.
						<br> 
					</li></ul>						
				</div>
				<div class="rv_notice">
					<h3>03. 유의사항</h3>
					<ul style="margin-top:20px;">
						<li>- 체크아웃을 위해서 퇴실시 1) 설거지, 2) 정리정돈, 3) 분리수거 4) 바베큐장 정리를 꼭 해주셔야 됩니다.</li>
						<li>- 예약인원을 초과하여 입실시 환불없이 퇴실조치 되오니 예약전 주의 부탁드립니다.</li>
						<li>- 객실 2개 이상 예약 시 예약은 사전 협의 후 예약하시기 바랍니다.</li>
						<li>- 오후 10시 이후의 입실은 사전에 연락주시기 바랍니다.</li>
						<li>- 미성년자는 보호자 동반없이 이용 하실 수 없습니다.</li>
						<li>- 집기 파손시 연락주시기 바랍니다.</li>
						<li>- 애완동물은 타객실 및 손님을 위해 입실을 금하오니 양해 바랍니다.</li>
						<li>- 밤 9시 이후의 바베큐시설 이용 및 고성방가는 타 객실 손님을 위하여 금하오니 양해 바랍니다.</li>
						<li style="color:red;">- 개인전열기구 반입하시면 안됩니다. 전기용량과 누전위험때문에 개인전열기구 반입을 금지하고 있습니다.</li>
						
					</ul>						
				</div>				
				<div class="refund">
					<h3>04. 환불규정</h3>
					<h4>취소 및 변경에 따른 수수료 안내</h4>
						<ul style="margin-top:20px;">
							<li>※환불규정</li>
							<li style="color:red;">건전한 예약문화를 위해 기본 수수료 10%는 무조건 부과됩니다.</li>
							<li>- 취소수수료는 예약시점과는 무관한 이용시작일 기준입니다. </li>
							<li>- 환불시 결제하신 금액에서 취소 수수료를 제외한 금액을 환불해 드립니다.</li>
							<li>- 취소수수료는 결제금액이 아닌 예약금(객실요금+기타옵션요금) 기준으로 책정됩니다.</li>
							<li>- 취소수수료가 100% 인 경우 전액 환불되지 않습니다.</li>
							<li>- 사정상 취소가 불가능하며 예약금은 돌려 드리지 않습니다. 유의 바랍니다.</li>
							<li>- 수수료 내역은 아래와 같습니다.</li>
						</ul>
					<table>
						<thead>
							<tr>
								<th>이용일 10일전</th>
								<th>이용일 7일전</th>
								<th>이용일 5일전</th>
								<th>이용일 3일전</th>
								<th>이용일 2일전 ~ 이용 당일</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>수수료 10%</td>
								<td>수수료 30%</td>
								<td>수수료 50%</td>
								<td>수수료 70%</td>
								<td>환불불가</td>
							</tr>							
						</tbody>
					</table>
				</div>
			</div>
		</div>
	</div>
</section>
